/* Cancel */
"picker.navigation.cancel-button" = "Anuluj";

/* Done */
"picker.navigation.done-button" = "Gotowe";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "{0} Elementów wybranych";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "{0} Zdjęć wybranych";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "{0} Filmów wybranych";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Zdjęcie wybrane";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Film wybrany";

/* All photos */
"picker.table.all-photos-label" = "Aparat";

/* Smart Albums */
"picker.table.smart-albums-header" = "INTELIGENTNE KOLEKCJE";

/* Albums */
"picker.table.user-albums-header" = "KOLEKCJE";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Na pewno?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Czy chcesz wybrać to zdjęcie?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "Nie";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Tak";